
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Barre latérale de données d’évènement";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "29"; */
"29.title" = "Placer l’évènement dans la Corbeille";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "31"; */
"31.title" = "Importer des médias…";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "33"; */
"33.title" = "Nouvel évènement";

/* Class = "NSMenuItem"; title = "New Project"; ObjectID = "46"; */
"46.title" = "Nouveau projet";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "48"; */
"48.title" = "Nouveau dossier";

/* Class = "NSMenuItem"; title = "New Keyword Collection"; ObjectID = "50"; */
"50.title" = "Nouvelle collection de mots-clés";

/* Class = "NSMenuItem"; title = "New Smart Collection"; ObjectID = "52"; */
"52.title" = "Nouvelle collection intelligente";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "58"; */
"58.title" = "Consolider les fichiers…";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "66"; */
"66.title" = "Transcoder le média…";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "68"; */
"68.title" = "Analyser et corriger…";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "97"; */
"97.title" = "Fermer la bibliothèque";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "100"; */
"100.title" = "Voir dans Finder";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "105"; */
"105.title" = "Trier les évènements par";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "106"; */
"106.title" = "Trier les évènements par";

/* Class = "NSMenuItem"; title = "Date"; ObjectID = "107"; */
"107.title" = "Date";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "108"; */
"108.title" = "Nom";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "109"; */
"109.title" = "Ordre décroissant";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "110"; */
"110.title" = "Ordre croissant";

/* Class = "NSButtonCell"; title = "Open Library"; ObjectID = "117"; */
"117.title" = "Ouvrir la bibliothèque";

/* Class = "NSMenuItem"; title = "Consolidate Motion Content"; ObjectID = "cU3-x1-xdW"; */
"cU3-x1-xdW.title" = "Consolider le contenu Motion";

/* Class = "NSMenuItem"; title = "Copy to Library"; ObjectID = "eSh-BR-PcF"; */
"eSh-BR-PcF.title" = "Copier dans la bibliothèque";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "oh3-4K-hlf"; */
"oh3-4K-hlf.title" = "Table View Cell";
